
/* Class = "NSBox"; title = "Box"; ObjectID = "IBn-sy-aUD"; */
"IBn-sy-aUD.title" = "方框";

/* Class = "NSBox"; title = "Box"; ObjectID = "Uvq-lK-T32"; */
"Uvq-lK-T32.title" = "方框";

/* Class = "NSButton"; ibShadowedToolTip = "Smart Layout will automatically keep the mind map organized based on the selected layout orientation.\n\nEvery mind map can have a different layout. Select a main node to change the layout of the current mind map or deselect everything to change the layout of the entire document."; ObjectID = "dt8-I5-4xh"; */
"dt8-I5-4xh.ibShadowedToolTip" = "智能版式会根据所选的版式方向自动让思维导图组织有序。\n\n每张思维导图可能有不同的版式。选择一个节点来更改当前思维导图的版式，或者取消选择一切来更改整个文稿的版式。";

/* Class = "NSButtonCell"; title = "Smart Layout"; ObjectID = "fPt-bu-RWf"; */
"fPt-bu-RWf.title" = "智能版式";

/* Class = "NSTextFieldCell"; title = "LAYOUT"; ObjectID = "kJ8-uO-yNN"; */
"kJ8-uO-yNN.title" = "版式";
